{
    "lugar": [
        {
            "op_1": 1,
            "op_2": 1,
            "op_3": 1,
            "op_4": 3,
            "res": "Le recomendamos visitar el Puerto de Progreso \nubicado en el estado de Yucatán, ideal para \npasarla bien con amigos, paraje o familia.\r\n",
            "exp": "El puerto de progreso es un lugar turístico muy \nconocido para pasar el día agradablemente con \nlas brisas del mar, ideal en verano época donde \nhace demasiado calor\n",
            "img": "progreso0.png"
        },
        {
            "op_1": 1,
            "op_2": 1,
            "op_3": 1,
            "op_4": 2,
            "res": "Le recomendamos visitar Coahuila en méxico, Un estado norteño con varios atractivos naturales\n",
            "exp": "Es una gran opción para una escapada de otoño. Puedes aprovechar para hacer un viaje en carretera por el estado y conocer sus Pueblos Mágicos, cada uno con su encanto particular. Si te interesa adentrarte en el mundo del vino, Parras de la Fuente tiene que estar en tu itinerario.\n\n",
            "img": "Coahuila.png"
        },
        {
            "op_1": 1,
            "op_2": 1,
            "op_3": 1,
            "op_4": 1,
            "res": "Le recomendamos visitar aguascalientes méxico ideal para conocer sus alrededores y tradiciones culturales\n",
            "exp": "En octubre podrás disfrutar del día de los muertos, dar un paseo por el centro y dedicar unos días a conocer los alrededores. Seguro te encantará Real de Asientos, cuyos edificios de cantera rosa y su origen minero le dan un toque único. Y si te gusta el turismo de naturaleza, escápate a Boca del Túnel, un sistema de cañones donde puedes relajarte en una cabaña o lanzarse en tirolesa.\n",
            "img": "aguascalientes.png"
        },
        {
            "op_1": 1,
            "op_2": 1,
            "op_3": 1,
            "op_4": 3,
            "res": "Le recomendamos visitar la playa de cancún ubicado en Quintana Roo, ideal para toda la familia o amigos\n",
            "exp": "La ciudad de Cancún es un lugar turístico muy popular con muchas actividades para realizar y hoteles para hospedarse y disfrutar de unas vacaciones inolvidables.\n",
            "img": "cancun.png"
        },
        {
            "op_1": 1,
            "op_2": 1,
            "op_3": 2,
            "op_4": 2,
            "res": "Le recomendamos visitar la ciudad de los ángeles en california, perfecta para visitar en cualquier temporada.\n",
            "exp": "En otoño tiene un encanto especial. Da un paseo por Hollywood, diviértete como nunca en Disneyland y maravíllate con el atardecer en las playas de Santa Mónica.\n",
            "img": "cancun.png"
        },
        {
            "op_1": 1,
            "op_2": 3,
            "op_3": 2,
            "op_4": 3,
            "res": "Le recomendamos visita Playa del Carmen.\n",
            "exp": "Playa del Carmen fue alguna vez un tranquilo pueblo de pescadores en el corazón de la Riviera Maya de México. Ahora es un famoso destino turístico que atrae principalmente a turistas de toda Europa. La cantidad de personas puede haber crecido, sin embargo, la atmósfera sigue siendo relajante y relajada.\n\n",
            "img": "cancun.png"
        },
        {
            "op_1": 1,
            "op_2": 2,
            "op_3": 1,
            "op_4": 4,
            "res": "Le recomendamos visitar el acuario de Veracruz\n",
            "exp": " Es considerado uno de los más grandes en América Latina y ofrece diversas actividades.\nPosee 8 salas de exhibición donde verás peces de agua dulce, agua salada, medusas, tiburones, manatíes y los famosos pingüinos, así como disfrutar de la vista panorámica en la pecera arrecifal. Solía haber delfines, pero decidieron dejarlos en libertad.\n\n",
            "img": "Acuario-de-veracruz.png"
        },
        {
            "op_1": 1,
            "op_2": 3,
            "op_3": 1,
            "op_4": 3,
            "res": "Le recomendamos Cancuncito\n",
            "exp": "Famosa y muy visitada tanto por turistas como por lugareños, Cancuncito es sin duda uno de los mejores lugares turísticos de Veracruz. Este lugar lo conoces al tomar el recorrido a la isla de sacrificios.\n\n",
            "img": "Cancuncito.png"
        },
        {
            "op_1": 1,
            "op_2": 3,
            "op_3": 1,
            "op_4": 4,
            "res": "Le recomendamos visitar San Juán de Úlua.\n",
            "exp": "El sitio histórico más conocido de Veracruz debido a la cantidad de historias y leyendas que posee el lugar. Su origen comienza en 1518 cuando llega por primera vez a estas costas el español Juan Grijalva, quien nombra a este islote como San Juan de Ulúa\n",
            "img": "sanJuanDeUlua.png"
        },
        {
            "op_1": 1,
            "op_2": 3,
            "op_3": 2,
            "op_4": 4,
            "res": "Le recomendamos visitar el Zócalo de Veracruz.\n",
            "exp": "Justo a un lado del malecón, pasando por la plaza de la República, podrás encontrar el zócalo del puerto, uno de los lugares turísticos de Veracruz de mayor tradición debido a la alta congregación de gente.\nEs en este sitio donde se ubican los famosos portales de Veracruz, donde el ambiente y la música no paran de sonar desde la tarde hasta la noche. Los fines de semana son los mejores días para visitar el lugar o por las tarde-noche para ver el danzón.\n\n",
            "img": "zocalo de veracruz.png"
        },
        {
            "op_1": 1,
            "op_2": 3,
            "op_3": 1,
            "op_4": 3,
            "res": "Le recomendamos Parque Acuático Inbursa.\n",
            "exp": "Una de las atracciones turísticas más novedosas en Veracruz, que atrae tanto a pequeños, jóvenes y uno que otro adulto intrépido, que gusten de aventarse por toboganes a gran velocidad y disfrutar de la divertida alberca de olas\n",
            "img": "Aquatico-Inbursa-en-Veracruz.png"
        },
        {
            "op_1": 1,
            "op_2": 3,
            "op_3": 1,
            "op_4": 4,
            "res": "Le recomendamos el Museo de Cera y Ripley.\n",
            "exp": "Ubicado dentro de la plaza acuario, es una de las paradas obligadas cuando estas de visita por el acuario, ya que no sólo podrás conocer figuras de cera de tus personajes favoritos, sino también de conocer objetos únicos y curiosos.\nDentro del museo de cera tendrás la oportunidad de ver artistas y personajes importantes e incluso históricos, como la Malinche y Hernán Cortés, mientras que en el museo de Ripley podrás ver objetos fuera de lo común, como momias y cabezas reducidas.\n\n",
            "img": "museo-de-cera-y-ripley.png"
        },
        {
            "op_1": 1,
            "op_2": 3,
            "op_3": 2,
            "op_4": 3,
            "res": "Le recomendamos visitar la playa de Tuxpan.\n",
            "exp": "Debido a la creación de la autopista México-Tuxpan, las playas de Tuxpan se han convertido en uno de los lugares turísticos de Veracruz con mayor demanda por el turismo del centro del país.\nTuxpan cuenta con más de 40 Km de playa y una de las islas más bellas del estado, conocida como Isla de Lobos, otra joya del mar veracruzano, por lo que la relajación y los mariscos son obligatorios.\n\n",
            "img": "tuxpan.png"
        },
        {
            "op_1": 1,
            "op_2": 3,
            "op_3": 1,
            "op_4": 4,
            "res": "Le recomendamos visitar El Tajín.\n",
            "exp": "El Tajín es uno de los lugares turísticos de Veracruz de mayor historia, considerado un Patrimonio de la humanidad por sus pirámides en excelente estado, su especial arquitectura y por el impacto cultural de la zona.\nLa principal estructura que se encuentra aquí es la famosa pirámide de los nichos, la cual cuenta con 365 nichos que representan los 365 días del año. \n\n",
            "img": "El-Tajin.png"
        },
        {
            "op_1": 1,
            "op_2": 3,
            "op_3": 1,
            "op_4": 4,
            "res": "Le recomendamos los Rápidos de Jalcomulco\n",
            "exp": "Si te gustan cosas más intrépidas y no tienes miedo al agua fría, los rápidos de jalcomulco serán uno de los lugares turísticos de Veracruz que debes visitar, excelente tanto para niños como jóvenes y adultos.\nSe realizan 2 tipos de recorridos, un recorrido sencillo para los menos intrépidos y otro más caudaloso, por lo que la diversión es una garantía, además, el solo hecho de contemplar esos hermosos paisajes valen la pena realizar el descenso.\n\n",
            "img": "rapidos-de-jalcomulco.png"
        },
        {
            "op_1": 2,
            "op_2": 1,
            "op_3": 1,
            "op_4": 4,
            "res": "Le recomendamos El Cañón del Sumidero\n",
            "exp": "El Parque Nacional Cañón del Sumidero es uno de los mejores lugares para conocer en Chiapas, considerado parte de los cañones más importantes del mundo por su riqueza ecológica.\nEl parque abre sus puertas de lunes a domingo de 8 de la mañana a las 4 y media de la tarde. El tramo permitido para recorrer va de Chiapa de Corzo hasta el embalse de la presa Chicoasén.\n\n",
            "img": "canion del sumidero.png"
        },
        {
            "op_1": 3,
            "op_2": 2,
            "op_3": 1,
            "op_4": 4,
            "res": "Le recomendamos visitar Palenque.\n",
            "exp": "Si realmente no tienes idea sobre qué conocer en Chiapas, la Zona Arqueológica Palenque, por su puesto es el lugar ideal para salir a pasear. Resulta que es un yacimiento arqueológico maya, además de encontrarse en el centro de una selva tropical.\n",
            "img": "palenque.png"
        },
        {
            "op_1": 2,
            "op_2": 1,
            "op_3": 1,
            "op_4": 4,
            "res": "Le recomendamos visitar El Museo de Arquitectura Maya.\n",
            "exp": "Ubicado en Campeche, el museo se encuentra en el Baluarte de la Soledad. Ofrece una introducción a los diferentes estilos arquitectónicos mayas (Petén Norte, Río Bec, Chenes y Puuc) mediante la presentación de piezas (estelas, columnas, esculturas, etc.) procedentes de muchos sitios importantes como Calakmul y Edzna.\n",
            "img": "museo-maya-campeche.png"
        },
        {
            "op_1": 2,
            "op_2": 2,
            "op_3": 1,
            "op_4": 4,
            "res": "Le recomendamos Edzna.\n",
            "exp": "Idea para saber sobre como era la tradicion y arquitectura de los mayas y saber que significa sus esculturas\n",
            "img": "museo-maya-campeche.png"
        },
        {
            "op_1": 2,
            "op_2": 1,
            "op_3": 2,
            "op_4": 4,
            "res": "Le recomendamos Calakmul.\n",
            "exp": "unto con Tikal y Palenque, Calakmul fue una de las ciudades más grandes e importantes del mundo maya. Ahora es un sitio protegido por la UNESCO y un lugar increíble para cualquier amante de la arqueología y la historia.\nEl sitio está muy bien conservado, hay muy pocos turistas y las numerosas estructuras están escondidas en el bosque, lo que te hace sentir como un verdadero explorador.\n\n",
            "img": "calakmul.png"
        },
        {
            "op_1": 2,
            "op_2": 1,
            "op_3": 2,
            "op_4": 3,
            "res": "Le recomendamos visitar Isla Aguada.\n",
            "exp": "Es un pequeño pueblo de pescadores situado entre el Golfo de México y la Laguna de Términos, una zona protegida. Hay playas vírgenes, ideales para disfrutar del sol y el mar con tranquilidad.\nPero la gente también viene a ver a los delfines con un tour en barco. La visita también le lleva a El Arenal, una pequeña isla donde se pueden encontrar varias aves marinas como pelícanos, garzas, etc.\n\n",
            "img": "isla-aguada-campeche.png"
        },
        {
            "op_1": 2,
            "op_2": 3,
            "op_3": 2,
            "op_4": 3,
            "res": "Le recomendamos visitar el Centro Ecoturístico Ich Ha Lol Xaan\n",
            "exp": "A sólo 23 km de la ciudad de Campeche se encuentra Ich Ha Lol Xaan, un centro de ecoturismo gestionado por la comunidad de Hampolol con el objetivo de promover el turismo sostenible y la protección del medio ambiente.\nAquí se pueden realizar diversas actividades, como observar las especies locales (tortugas, peces, iguanas, mapaches), nadar en un cenote, pasear en kayak por su río cristalino, explorar la selva caminando por su puente colgante o experimentar la emoción del rappel y la tirolesa\n\n",
            "img": "ich-ha-lol-xaan.png"
        },
        {
            "op_1": 2,
            "op_2": 1,
            "op_3": 1,
            "op_4": 3,
            "res": "Le recomendamos Las Coloradas\n",
            "exp": "Una de las cosas que más llama la atención de muchos es que el agua se tiñe de un color rosa muy llamativo por la alta concentración de microorganismos y sal que éste tiene. El precioso color que se mira a plena luz del día permite sacar bonitas fotos o videos para redes sociales.\n\n",
            "img": "coloradas.png"
        },
        {
            "op_1": 2,
            "op_2": 3,
            "op_3": 3,
            "op_4": 3,
            "res": "Le recomendamos Cozumel.\n\n",
            "exp": "Cozumel es un conocido destino de buceo y esnórkel, que en la década de 1960 cobró fama mundial gracias a Jacques Cousteau. El declaró que sus arrecifes se encontraban entre los lugares más bellos del mundo para bucear.\n",
            "img": "cozumel.png"
        },
        {
            "op_1": 2,
            "op_2": 3,
            "op_3": 3,
            "op_4": 3,
            "res": "Le recomendamos visitar Holbox.\n",
            "exp": "Ubicada en el lugar donde las aguas del Golfo de México y del mar Caribe se encuentran, esta isla es un pequeño paraíso de sol, playa y naturaleza, un lugar mágico en el que parece que el tiempo pasa de una manera distinta.\n",
            "img": "holbox-pal.png"
        },
        {
            "op_1": 2,
            "op_2": 4,
            "op_3": 3,
            "op_4": 3,
            "res": "Le recomendamos visitar Isla Mujeres.\n",
            "exp": "es hogar de un santuario de tortugas marinas en la parte central de la ínsula. De mayo a septiembre, estos majestuosos especímenes arriban a las costas para depositar sus huevos y los voluntarios cooperan recolectándolos posteriormente para llevarlos a un lugar seguro en la granja y mantenerlos a salvo de sus depredadores\n",
            "img": "islas mujeres.png"
        },
        {
            "op_1": 2,
            "op_2": 2,
            "op_3": 3,
            "op_4": 3,
            "res": "Le recomendamos Puerto Vallarta.\n",
            "exp": " Es la segunda zona económica más importante del estado de Jalisco y el tercer puerto más importante de México. Actualmente, es uno de los lugares más visitados del país.\n\n",
            "img": "ptovallarta.png"
        },
        {
            "op_1": 2,
            "op_2": 2,
            "op_3": 1,
            "op_4": 2,
            "res": "Le recomendamos visitar Dzibilchaltún.\n",
            "exp": "La zona arqueológica de Dzibilchaltún se localiza a 12 kilómetros al norte de la ciudad de Mérida, Yucatán. Tiene una extensión que supera los 19 kilómetros cuadrados y en ella se conservan restos de diversos asentamientos prehispánicos de épocas diferentes.\n\n",
            "img": "Dzibilchaltun.png"
        },
        {
            "op_1": 2,
            "op_2": 3,
            "op_3": 2,
            "op_4": 3,
            "res": "Le recomendamos Cenote San Ignacio.\n",
            "exp": "en el municipio de Chocholá encontrarás un santuario de naturaleza que alberga hermosos atractivos como el Cenote, el Río Esmeralda, el restaurante X’tabentun y lindas casitas mayas para hospedarse. \n\n",
            "img": "cenote san ignacio.png"
        }
    ]
}